
/* Class = "NSView"; ibExternalAccessibilityDescription = "Partager la présentation de destination"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Partager la présentation de destination";
